[
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "templater-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "homepage",
  "obsidian-hover-editor",
  "pane-relief",
  "smart-connections",
  "settings-search",
  "copilot",
  "hotkey-helper",
  "obsidian-importer",
  "flashcards-llm",
  "influx",
  "lumberjack-obsidian",
  "whisper",
  "make-md",
  "nldates-obsidian",
  "obsidian-spaced-repetition",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-advanced-slides"
]